{
    "firstPage": "Жыгач Гранулдарын ",
    "secondPage": "Шпонду Кесүү",
    "thirdPage": "Жыгач Жүндү ",
    "mainDescription": "Пеллеттер  – бул жыгачты иштетүү өнөр жайынын, айыл чарба өндүрүшүнүн пресстелген калдыктарынан цилиндр формасында жасалган катуу отундун гранулданган түрү.",
    "advantages": "Пеллеттерди колдонуунун артыкчылыктары - жыгач гранулдары",
    "advantagesFirst": "Жогорку жылуулук берүү",
    "advantagesFirstDescription": "Жогорку тыгыздыктан улам пеллеттердин жылуулук берүүсү эгерде аларды кадимки жыгач отун же таш көмүр менен салыштырсак, бир нече эсе жогору болот. Гранулдардын төмөнкү нымдуулугу дагы маанилүү ролду ойнойт, бул отунда 8% көп эмес ным камтылган, жыгачта бул көрсөткүч 50% чейин жетиши мүмкүн.",
    "advantagesSecond": "Экологиялуулук",
    "advantagesSecondDescription": "Жыгач гранулдарын күйгүзүү көрсөткүчтөрү боюнча дагы айырмалоого болот, анткени алар салттуу отун түрлөрүнө караганда артыкчылыктарга ээ. Бирдей көлөмдө пеллеттер 30 эсе аз истүү газ чыгарат жана күйгүзгөн көлөмдөн 1% чейин күл пайда кылат, ал андан ары өсүмдүк үчүн жер семирткич катары колдонулушу мүмкүн.",
    "advantagesThird": "Коопсуздук",
    "advantagesThirdDescription": "Пеллеттер өзүнөн өзү тутанып кетпейт. Газ, дизель отуну, мазут, көмүр оңой эле тутанып кетиши мүмкүн, өзгөчө жыты бар, туура эмес пайдаланууда атмосфераны олуттуу түрдө булгайт, ошондуктан аны абайлап колдонуу керек. Пеллеттер пресстөө процессинде алган өзүнүн тыгыздыгынын, ошондой эле майда таштанды жана чаң минималдуу өлчөмдө болгондугунун аркасында аны менен иштеген адамдын коопсуздугун камсыздайт.",
    "advantagesFourth": "Сактоо шарттары",
    "advantagesFourthDescription": "Жыгач пеллеттери салыштырмалуу жогорку үйүлмө тыгыздыкка ээ, ошондуктан аларды ташуу жана сактоо салттуу отун түрлөрүнө салыштырмалуу оптималдуу болот. Кыргыз Республикасында гранул өндүрүү жыл өткөн сайын күч алууда. Биздин компания кардарларына арзан дүң бааны жана ошол жерге жеткирүүнү сунуштайт. Таблеткаларды (баштыктарды же чоң пакеттерди) ыңгайлуу таңгактоо кыска мөөнөттүн ичинде жөнөтүү процессин тез жана ишенимдүү жүргүзүүгө мүмкүндүк берет.",
    "prefer": "Эмне үчүн биз менен иштешиңиз керек?",
    "preferFirst": "Тез Өндүрүш",
    "preferSecond": "Экологиялык Таза Чийки Зат",
    "preferThird": "Тастыктамаланган Өндүрүш",
    "preferFourth": "Сапатты Үзгүлтүксүз Контролдоо ",
    "preferFifth": "Тез Жеткирүү",
    "preferSixth": "Жылуулуктун Жогорку Натыйжалуулугу",
    "manufacturingTechnology": "Пелеттерди өндүрүү процесси",
    "manufacturingTechnologyDescription": "Пеллеттерди өндүрүү өзүнө белгилүү бир нымдуулукка чейин алдын ала кургатылган жана белгиленген фракцияга чейин майдаланган калдыктарды 300 аба басымы алдында пресстөөнү камтыйт. Мында желимди жана башка кошулмаларды пайдаланууга тыюу салынган (кээде ак ниет эмес соодагерлер гранулдардын салмагын көбөйтүү үчүн аларга кум жана башка күйбөгөн аралашмаларды, ошондой эле жабыштыруу жөндөмдүүлүгүн камсыздоо үчүн синтетикалык полимерлерди кошушат).",
    "highQualityMaterials": "Жогорку Сапаттагы Материалдар",
    "qualityHeader": "Отун гранулдарын даярдоо үчүн негизги материалдар болуп саналат:",
    "qualityFirst": "таарынды, чамынды, кабык, ийне жалбырактуу жана жалбырактуу дарактардын кыртыш тактайы (оптималуу вариант);",
    "qualitySecond": "чым көң;",
    "qualityThird": "күн караманын кабыгы (кеңири таралган чечим), рапс (оптималдуу вариант), ар кандай дан өсүмдүктөрүнүн саманы, жүгөрү, кабык, күнжара жана башкалар;",
    "qualityFourth": "жыгач көмүрү;",
    "qualityFifth": "тиричилик калдыктары.",
    "qualityFinished": "Базалык байланыштыруучу зат катары өсүмдүк заты – лингин, дээрлик бардык өсүмдүктө камтылган, жогорку жумушчу температурасынын таасири астында грануляциялоодо желимденүүгө жөндөмдүү табигый полимер колдонулат."
}