{
    "firstPage": "Wood Pellets",
    "secondPage": "Veneer Peeling",
    "thirdPage": "Wood Wool",
    "mainDescription": "Pellets are a granular type of solid fuel of a cylindrical shape, made from compressed agricultural waste from the woodworking industry.",
    "advantages": "Advantages of using pellets - wood pellets",
    "advantagesFirst": "High heat transfer",
    "advantagesFirstDescription": "Due to the high density, the heat transfer of pellets is several times higher compared conventional wood or coal. An important role is also played by the low moisture content of the pellets, this type of fuel contains no more than 8% moisture, while for wood this figure can reach 50%.",
    "advantagesSecond": "Environmental friendliness ",
    "advantagesSecondDescription": "Wood pellets can also be distinguished in terms of combustion rates, as they are considerably cleaner than traditional fuels. With the same volume burnt, pellets produce 30 times less carbon monoxide and form ash up to 1% of the burned volume, which can later be used as fertilizer for plants.",
    "advantagesThird": "Security",
    "advantagesThirdDescription": "Pellets are not subject to self-ignition. Gas, diesel fuel, fuel oil, coal can easily ignite, have a specific smell, seriously pollute the atmosphere if used improperly, so they must be handled with care. Pellets, due to their density, which they received during the pressing process, as well as the minimum content of fine debris and dust, are the best solution in terms of safety for people working with them.",
    "advantagesFourth": "Ease of storage ",
    "advantagesFourthDescription": "Wood pellets also have a relatively high bulk density, so their transportation and storage are more optimal than for traditional fuels. The production of pellets in Kyrgyz Republic is gaining momentum every year. Our company offers its customers low wholesale prices and delivery to the place. Convenient packaging of pellets (bags or big bags) allows us to quickly and reliably carry out the shipment process in a short time.",
    "prefer": "Why prefer to work with us?",
    "preferFirst": "Quick Production",
    "preferSecond": "Eco-Friendly Raw Materials",
    "preferThird": "Certified Production",
    "preferFourth": "Regular Quality Control",
    "preferFifth": "Fast Deliveries",
    "preferSixth": "High Efficiency Of Heat",
    "manufacturingTechnology": "Pellet manufacturing technology",
    "manufacturingTechnologyDescription": "The production of pellets includes pressing of pre-dried to a certain moisture content and crushed to a given fraction of waste under a pressure of about 300 atmospheres. At the same time, the use of glue and other additives is prohibited (sometimes dishonest dealers add sand and other non-combustible impurities to them to increase the weight of the granules, and synthetic polymers to ensure gluing abilities).",
    "highQualityMaterials": "High-Quality Materials",
    "qualityHeader": "The main materials for the manufacture of fuel pellets are:",
    "qualityFirst": "sawdust, wood chips, bark, slabs of coniferous and deciduous (best option) wood species;",
    "qualitySecond": "peat;",
    "qualityThird": "sunflower husk (the most common solution), rapeseed (the best option), straw of various grain crops, corn, husks, cake and much more;",
    "qualityFourth": "charcoal;",
    "qualityFifth": "household waste.",
    "qualityFinished": "The basic binder is a substance of plant origin - lignin, a natural polymer contained in almost any plant, capable of plasticizing during granulation under the influence of a sufficiently high operating temperature."
}